[
  "mehrmaid",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "code-styler",
  "file-explorer-plus",
  "ninja-cursor",
  "omnisearch",
  "cmdr",
  "obsidian-importer",
  "tag-wrangler",
  "quickadd",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "telegram-sync"
]